[orchid_vo_chapter2_0010_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se está procurando o tesouro das areias, você deve falar com a Capitã Scarlett.\nEla está em Wurmwater... você vai precisar de um barco do deserto para chegar até ela.\nUse o meu... é o mínimo que posso fazer para o estranho que salvou os...\n... muitos habitantes vivos da minha cidade!  Ah... e você é muito legal.",Time=0)

[orchid_vo_chapter2_0020_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, não... o meu barco explodiu do nada e agora você terá que ficar em Oasis comigo!  Maldição!\nBom, meus amigos devem ter algumas peças de reposição. Eles são muito legais e divertidos.\nVá falar com eles mas, tenha cuidado... se pisar nas areias rasas...\n... as larvas do deserto vão te ouvir e te comer, e você não será capaz de voltar mais aqui.",Time=0)

[orchid_vo_chapter2_0030_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Lionel] Olá!  Me sinto muito bem hoje...\n... e não estou morto de sede!  Como vai?",Time=0)

[orchid_vo_chapter2_0040_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Shade] Ah, você conheceu o Lionel!  Como está, Lionel?",Time=0)

[orchid_vo_chapter2_0050_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Lionel] Morto de sede eu não estou, ha ha ha ha!  Ha!",Time=0)

[orchid_vo_chapter2_0060_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Shade] Ah, nem me fale.  E a família, como vai?",Time=0)

[orchid_vo_chapter2_0070_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Lionel] Bem, eles...",Time=0)

[orchid_vo_chapter2_0080_echox_robotvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FIM DA GRAVAÇÃO.",Time=0)

[orchid_vo_chapter2_0090_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Shade] Foi uma ótima história, Lionel.\nEle deve ter um capacitor de motor escondido...\n... em algum lugar por aí!  Ele é todo seu!",Time=0)

[orchid_vo_chapter2_0100_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Sra. Blayvis] Ah, meu Deus!  Mais uma pessoa que vem até Oasis...\n... só para falar comigo... e é muito atraente também!",Time=0)

[orchid_vo_chapter2_0110_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Shade] Ah, essa é Sra. Blayvis.  Cuidado... ela é muito assanhada.\nEu sempre me sinto um pedaço de carne perto dela.\nLembro de ter lhe dado um refrigerador de presente há algumas semanas!  Vá buscá-lo!",Time=0)

[orchid_vo_chapter2_0120_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Sra. Blayvis] Poderia por favor, me trazer...\n... batatas fritas com milkshake?  Você é tão atraente... uh!",Time=0)

[orchid_vo_chapter2_0130_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Só mais algumas peças do barco e você estará pronto para encontrar...\n... a Capitã Scarlett e o tesouro perdido!  O engraçado é que...\n... você vai partir e me deixar aqui sozinho!  Ah ah ah.",Time=0)

[orchid_vo_chapter2_0140_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jocko] Hei, como vai?  Eu sou Jocko, O Palhaço!\nSou o mestre das charadas!  Qual é a diferença entre...\n... um Skag e a falta de água?  Nenhuma... ambos te matam!  Hahaha!",Time=0)

[orchid_vo_chapter2_0150_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Shade] Ha ha ha ha - ha - ha!  Esse cara é hilário!  Caramba, Jocko!\nJocko me pediu emprestado um regulador de pressão para um dos seus shows!\nSe conseguir encontrá-lo, ele é seu!",Time=0)

[orchid_vo_chapter2_0160_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Jennifer] Olá!  Meu nome é Jennifer!  Roupas e garotos... e fofocas na escola!",Time=0)

[orchid_vo_chapter2_0170_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="[como Shade] Essa é a Jennifer... ela é legal mas, muito ingênua.\nEla deve ter um propulsor magnético que você pode usar no barco.",Time=0)

[orchid_vo_chapter2_0180_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem tudo que precisa para consertar o barco!\nTudo graças aos maravilhosos cidadãos de Oasis!\nAinda bem que temos bastante água senão, você poderia...\n... ter morrido de desidratação!  Hahahahaha haa ha ha ha!",Time=0)

[orchid_vo_chapter2_0190_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por favor, instale as peças no barco.\nDepois disso, é só escanear e materializar uma unidade...\n... à partir de qualquer estação veicular!",Time=0)

[orchid_vo_chapter2_0200_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, está funcionando!  Que maravilha!  Por favor, aperte o botão...\n... para que o sistema da estação veicular inicie a varredura... se quiser.",Time=0)

[orchid_vo_chapter2_0210_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK!  Você já pode materializar um barco do deserto...\n... em qualquer estação veicular mas, antes de encontrar...\n... a Capitã Scarlett, você deve vir falar comigo!",Time=0)

[orchid_vo_chapter2_0220_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Na verdade eu não tenho nada pra falar.\nSó queria ficar mais um pouco com você.",Time=0)
